system/logs/payments/QW-23042014.log

########### 23-04-2014 12:44 ###########
########################################


########### 23-04-2014 12:44 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>8D018E8C143BBE2651634F43CB190D34</password><txn>_TEST_56</txn><status>150</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 23-04-2014 12:44 ###########
########################################


########### 23-04-2014 12:44 ###########
########################################


########### 23-04-2014 12:44 ###########
########################################


